Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# menu.openInVSCode
source: Open Current Directory in VS Code (Inline)
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ VS Code (Щ…Ш¶Щ…Щ‘ЩҶ)
bs: Otvori trenutni direktorij u VS Code (Inline)
da: Г…bn nuvГҰrende mappe i VS Code (Inline)
de: Aktuelles Verzeichnis in VS Code (Inline) Г¶ffnen
es: Abrir directorio actual en VS Code (en lГӯnea)
fr: Ouvrir le rГ©pertoire courant dans VS Code (intГ©grГ©)
it: Apri la directory corrente in VS Code (Inline)
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ VS Code гҒ§й–ӢгҒҸпјҲгӮӨгғігғ©гӮӨгғіпјү
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј VS Code (мқёлқјмқё)м—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i VS Code (innebygd)
pl: OtwГіrz bieЕјД…cy katalog w VS Code (wbudowany)
pt_br: Abrir DiretГіrio Atual no VS Code (Inline)
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ VS Code (РІСҒСӮСҖРҫРөРҪРҪСӢР№)
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ VS Code (а№Ғаёҡаёҡаёӯаёҙаёҷа№„аёҘаёҷа№Ң)
tr: GeГ§erli Dizini VS Code'da AГ§ (SatДұr Д°Г§i)
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ VS Code (РІРұСғРҙРҫРІР°РҪРёР№)
zh_hans: еңЁ VS CodeпјҲеҶ…иҒ”пјүдёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ VS CodeпјҲе…§еөҢпјүдёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInWarp
source: Open Current Directory in Warp
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Warp
bs: Otvori trenutni direktorij u Warp
da: Г…bn nuvГҰrende mappe i Warp
de: Aktuelles Verzeichnis in Warp Г¶ffnen
es: Abrir directorio actual en Warp
fr: Ouvrir le rГ©pertoire courant dans Warp
it: Apri la directory corrente in Warp
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Warp гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Warpм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Warp
pl: OtwГіrz bieЕјД…cy katalog w Warp
pt_br: Abrir DiretГіrio Atual no Warp
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Warp
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Warp
tr: GeГ§erli Dizini Warp'ta AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Warp
zh_hans: еңЁ Warp дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Warp дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInWindsurf
source: Open Current Directory in Windsurf
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Windsurf
bs: Otvori trenutni direktorij u Windsurf
da: Г…bn nuvГҰrende mappe i Windsurf
de: Aktuelles Verzeichnis in Windsurf Г¶ffnen
es: Abrir directorio actual en Windsurf
fr: Ouvrir le rГ©pertoire courant dans Windsurf
it: Apri la directory corrente in Windsurf
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Windsurf гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Windsurfм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Windsurf
pl: OtwГіrz bieЕјД…cy katalog w Windsurf
pt_br: Abrir DiretГіrio Atual no Windsurf
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Windsurf
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Windsurf
tr: GeГ§erli Dizini Windsurf'te AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Windsurf
zh_hans: еңЁ Windsurf дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Windsurf дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInXcode
source: Open Current Directory in Xcode
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Xcode
bs: Otvori trenutni direktorij u Xcode
da: Г…bn nuvГҰrende mappe i Xcode
de: Aktuelles Verzeichnis in Xcode Г¶ffnen
es: Abrir directorio actual en Xcode
fr: Ouvrir le rГ©pertoire courant dans Xcode
it: Apri la directory corrente in Xcode
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Xcode гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Xcodeм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Xcode
pl: OtwГіrz bieЕјД…cy katalog w Xcode
pt_br: Abrir DiretГіrio Atual no Xcode
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Xcode
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Xcode
tr: GeГ§erli Dizini Xcode'da AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Xcode
zh_hans: еңЁ Xcode дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Xcode дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.openInZed
source: Open Current Directory in Zed
ar: ЩҒШӘШӯ Ш§Щ„ШҜЩ„ЩҠЩ„ Ш§Щ„ШӯШ§Щ„ЩҠ ЩҒЩҠ Zed
bs: Otvori trenutni direktorij u Zed
da: Г…bn nuvГҰrende mappe i Zed
de: Aktuelles Verzeichnis in Zed Г¶ffnen
es: Abrir directorio actual en Zed
fr: Ouvrir le rГ©pertoire courant dans Zed
it: Apri la directory corrente in Zed
ja: зҸҫеңЁгҒ®гғҮгӮЈгғ¬гӮҜгғҲгғӘгӮ’ Zed гҒ§й–ӢгҒҸ
ko: нҳ„мһ¬ л””л үнҶ лҰ¬лҘј Zedм—җм„ң м—ҙкё°
nb: Г…pne gjeldende katalog i Zed
pl: OtwГіrz bieЕјД…cy katalog w Zed
pt_br: Abrir DiretГіrio Atual no Zed
ru: РһСӮРәСҖСӢСӮСҢ СӮРөРәСғСүРёР№ РәР°СӮР°Р»РҫРі РІ Zed
th: а№Җаёӣаёҙаё”а№„аё”а№ҖаёЈаёҒаё—аёӯаёЈаёөаёӣаёұаёҲаёҲаёёаёҡаёұаёҷа№ғаёҷ Zed
tr: GeГ§erli Dizini Zed'de AГ§
uk: Р’С–РҙРәСҖРёСӮРё РҝРҫСӮРҫСҮРҪСғ СӮРөРәСғ РІ Zed
zh_hans: еңЁ Zed дёӯжү“ејҖеҪ“еүҚзӣ®еҪ•
zh_hant: еңЁ Zed дёӯй–Ӣе•ҹзӣ®еүҚзӣ®йҢ„

# menu.preferences
source: PreferencesвҖҰ
ar: Ш§Щ„ШӘЩҒШ¶ЩҠЩ„Ш§ШӘвҖҰ
bs: PostavkeвҖҰ
da: IndstillingerвҖҰ
de: Einstellungen вҖҰ
es: PreferenciasвҖҰ
fr: PrГ©fГ©rences...
it: PreferenzeвҖҰ
ja: иЁӯе®ҡвҖҰ
ko: нҷҳкІҪм„Өм •вҖҰ
nb: Innstillinger вҖҰ
pl: PreferencjeвҖҰ
pt_br: PreferГӘnciasвҖҰ
ru: РқР°СҒСӮСҖРҫР№РәРё...
th: аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІ...
tr: TercihlerвҖҰ
uk: РҹР°СҖР°РјРөСӮСҖРёвҖҰ
zh_hans: еҒҸеҘҪи®ҫзҪ®...
zh_hant: еҒҸеҘҪиЁӯе®ҡ...

# menu.quitCmux
source: Quit cmux
ar: ШҘЩҶЩҮШ§ШЎ cmux
bs: Zatvori cmux
da: Afslut cmux
de: cmux beenden
es: Salir de cmux
fr: Quitter cmux
it: Esci da cmux
ja: cmux гӮ’зөӮдәҶ
ko: cmux мў…лЈҢ
nb: Avslutt cmux
pl: ZakoЕ„cz cmux
pt_br: Encerrar o cmux
ru: Р—Р°РІРөСҖСҲРёСӮСҢ cmux
th: аёӯаёӯаёҒаёҲаёІаёҒ cmux
tr: cmux'tan ГҮДұk
uk: Р—Р°РІРөСҖСҲРёСӮРё cmux
zh_hans: йҖҖеҮә cmux
zh_hant: зөҗжқҹ cmux

# menu.showNotifications
source: Show Notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar NotificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# menu.updateLogs.copyFocusLogs
source: Copy Focus Logs
ar: ЩҶШіШ® ШіШ¬Щ„Ш§ШӘ Ш§Щ„ШӘШұЩғЩҠШІ
bs: Kopiraj logove fokusa
da: Kopier fokuslogfiler
de: Fokus-Protokolle kopieren
es: Copiar registros de enfoque
fr: Copier les journaux de focus
it: Copia log di focus
ja: гғ•гӮ©гғјгӮ«гӮ№гғӯгӮ°гӮ’гӮігғ”гғј
ko: нҸ¬м»ӨмҠӨ лЎңк·ё ліөмӮ¬
nb: Kopier fokuslogger
pl: Kopiuj dzienniki fokusu
pt_br: Copiar Logs de Foco
ru: РЎРәРҫРҝРёСҖРҫРІР°СӮСҢ Р¶СғСҖРҪР°Р» С„РҫРәСғСҒР°
th: аё„аёұаё”аёҘаёӯаёҒаёҡаёұаёҷаё—аё¶аёҒаёҒаёІаёЈа№ӮаёҹаёҒаёұаёӘ
tr: Odak GГјnlГјklerini Kopyala
uk: РҡРҫРҝС–СҺРІР°СӮРё Р¶СғСҖРҪР°Р» С„РҫРәСғСҒСғ
zh_hans: жӢ·иҙқз„ҰзӮ№ж—Ҙеҝ—
zh_hant: жӢ·иІқз„Ұй»һиЁҳйҢ„

# menu.updateLogs.copyUpdateLogs
source: Copy Update Logs
ar: ЩҶШіШ® ШіШ¬Щ„Ш§ШӘ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Kopiraj logove aЕҫuriranja
da: Kopier opdateringslogfiler
de: Update-Protokolle kopieren
es: Copiar registros de actualizaciГіn
fr: Copier les journaux de mise Г jour
it: Copia log aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгғӯгӮ°гӮ’гӮігғ”гғј
ko: м—…лҚ°мқҙнҠё лЎңк·ё ліөмӮ¬
nb: Kopier oppdateringslogger
pl: Kopiuj dzienniki aktualizacji
pt_br: Copiar Logs de AtualizaГ§ГЈo
ru: РЎРәРҫРҝРёСҖРҫРІР°СӮСҢ Р¶СғСҖРҪР°Р» РҫРұРҪРҫРІР»РөРҪРёР№
th: аё„аёұаё”аёҘаёӯаёҒаёҡаёұаёҷаё—аё¶аёҒаёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme GГјnlГјklerini Kopyala
uk: РҡРҫРҝС–СҺРІР°СӮРё Р¶СғСҖРҪР°Р» РҫРҪРҫРІР»РөРҪСҢ
zh_hans: жӢ·иҙқжӣҙж–°ж—Ҙеҝ—
zh_hant: жӢ·иІқжӣҙж–°иЁҳйҢ„

# menu.view.actualSize
source: Actual Size
ar: Ш§Щ„ШӯШ¬Щ… Ш§Щ„ЩҒШ№Щ„ЩҠ
bs: Stvarna veliДҚina
da: Faktisk stГёrrelse
de: OriginalgrГ¶Гҹe
es: TamaГұo real
fr: Taille rГ©elle
it: Dimensione reale
ja: е®ҹйҡӣгҒ®гӮөгӮӨгӮә
ko: мӢӨм ң нҒ¬кё°
nb: Faktisk stГёrrelse
pl: Rozmiar rzeczywisty
pt_br: Tamanho Real
ru: РӨР°РәСӮРёСҮРөСҒРәРёР№ СҖР°Р·РјРөСҖ
th: аёӮаёҷаёІаё”аёҲаёЈаёҙаёҮ
tr: GerГ§ek Boyut
uk: РӨР°РәСӮРёСҮРҪРёР№ СҖРҫР·РјС–СҖ
zh_hans: е®һйҷ…еӨ§е°Ҹ
zh_hant: еҜҰйҡӣеӨ§е°Ҹ

# menu.view.back
source: Back
ar: ШұШ¬ЩҲШ№
bs: Nazad
da: Tilbage
de: ZurГјck
es: AtrГЎs
fr: PrГ©cГ©dent
it: Indietro
ja: жҲ»гӮӢ
ko: л’ӨлЎң
nb: Tilbake
pl: Wstecz
pt_br: Voltar
ru: РқР°Р·Р°Рҙ
th: аёўа№үаёӯаёҷаёҒаёҘаёұаёҡ
tr: Geri
uk: РқР°Р·Р°Рҙ
zh_hans: еҗҺйҖҖ
zh_hant: дёҠдёҖй Ғ

# menu.view.clearBrowserHistory
source: Clear Browser History
ar: Щ…ШіШӯ ШіШ¬Щ„ Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: ObriЕЎi historiju preglednika
da: Ryd browserhistorik
de: Browserverlauf lГ¶schen
es: Borrar historial del navegador
fr: Effacer l'historique du navigateur
it: Cancella cronologia browser
ja: гғ–гғ©гӮҰгӮ¶еұҘжӯҙгӮ’гӮҜгғӘгӮў
ko: лёҢлқјмҡ°м Җ кё°лЎқ м§Җмҡ°кё°
nb: TГёm nettleserhistorikk
pl: WyczyЕӣДҮ historiДҷ przeglД…darki
pt_br: Limpar HistГіrico do Navegador
ru: РһСҮРёСҒСӮРёСӮСҢ РёСҒСӮРҫСҖРёСҺ РұСҖР°СғР·РөСҖР°
th: аёҘа№үаёІаёҮаёӣаёЈаё°аё§аёұаё•аёҙа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ GeГ§miЕҹini Temizle
uk: РһСҮРёСҒСӮРёСӮРё С–СҒСӮРҫСҖС–СҺ РұСҖР°СғР·РөСҖР°
zh_hans: жё…йҷӨжөҸи§ҲеҷЁеҺҶеҸІи®°еҪ•
zh_hant: жё…йҷӨзҖҸиҰҪиЁҳйҢ„

# menu.view.forward
source: Forward
ar: ШӘЩӮШҜЩ…
bs: Naprijed
da: Frem
de: Vor
es: Adelante
fr: Suivant
it: Avanti
ja: йҖІгӮҖ
ko: м•һмңјлЎң
nb: Fremover
pl: Do przodu
pt_br: AvanГ§ar
ru: Р’РҝРөСҖРөРҙ
th: а№„аёӣаёӮа№үаёІаёҮаё«аёҷа№үаёІ
tr: Д°leri
uk: Р’РҝРөСҖРөРҙ
zh_hans: еүҚиҝӣ
zh_hant: дёӢдёҖй Ғ

# menu.view.jumpToUnread
source: Jump to Latest Unread
ar: Ш§Щ„Ш§ЩҶШӘЩӮШ§Щ„ ШҘЩ„Щү ШЈШӯШҜШ« ШәЩҠШұ Щ…ЩӮШұЩҲШЎ
bs: SkoДҚi na najnovije neproДҚitano
da: GГҘ til seneste ulГҰste
de: Zur letzten ungelesenen springen
es: Ir a la Гәltima no leГӯda
fr: Aller au dernier message non lu
it: Vai all'ultimo non letto
ja: жңҖж–°гҒ®жңӘиӘӯгҒ«гӮёгғЈгғігғ—
ko: мөңмӢ мқҪм§Җ м•ҠмқҖ н•ӯлӘ©мңјлЎң мқҙлҸҷ
nb: GГҘ til siste uleste
pl: PrzejdЕә do najnowszego nieprzeczytanego
pt_br: Ir para Гҡltima NГЈo Lida
ru: РҹРөСҖРөР№СӮРё Рә РҝРҫСҒР»РөРҙРҪРөРјСғ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҪРҫРјСғ
th: аёӮа№үаёІаёЎа№„аёӣаёўаёұаёҮаёЈаёІаёўаёҒаёІаёЈаёўаёұаёҮа№„аёЎа№Ҳаёӯа№ҲаёІаёҷаёҘа№ҲаёІаёӘаёёаё”
tr: Son OkunmamДұЕҹa Atla
uk: РҹРөСҖРөР№СӮРё РҙРҫ РҫСҒСӮР°РҪРҪСҢРҫРіРҫ РҪРөРҝСҖРҫСҮРёСӮР°РҪРҫРіРҫ
zh_hans: и·іиҪ¬еҲ°жңҖж–°жңӘиҜ»
zh_hant: и·іиҮіжңҖж–°жңӘи®Җ

# menu.view.nextSurface
source: Next Surface
ar: Ш§Щ„ШіШ·Шӯ Ш§Щ„ШӘШ§Щ„ЩҠ
bs: SljedeДҮa povrЕЎina
da: NГҰste overflade
de: NГӨchste OberflГӨche
es: Siguiente superficie
fr: Surface suivante
it: Superficie successiva
ja: ж¬ЎгҒ®гӮөгғјгғ•гӮ§гӮ№
ko: лӢӨмқҢ нҷ”л©ҙ
nb: Neste flate
pl: NastДҷpna powierzchnia
pt_br: PrГіxima SuperfГӯcie
ru: РЎР»РөРҙСғСҺСүР°СҸ РҝРҫРІРөСҖС…РҪРҫСҒСӮСҢ
th: аёһаё·а№үаёҷаёңаёҙаё§аё–аёұаё”а№„аёӣ
tr: Sonraki YГјzey
uk: РқР°СҒСӮСғРҝРҪР° РҝРҫРІРөСҖС…РҪСҸ
zh_hans: дёӢдёҖдёӘ Surface
zh_hant: дёӢдёҖеҖӢ Surface

# menu.view.nextWorkspace
source: Next Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШӘШ§Щ„ЩҠШ©
bs: SljedeДҮi radni prostor
da: NГҰste arbejdsomrГҘde
de: NГӨchster Arbeitsbereich
es: Siguiente espacio de trabajo
fr: Espace de travail suivant
it: Area di lavoro successiva
ja: ж¬ЎгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: лӢӨмқҢ мһ‘м—… кіөк°„
nb: Neste arbeidsomrГҘde
pl: NastДҷpna przestrzeЕ„ robocza
pt_br: PrГіxima ГҒrea de Trabalho
ru: РЎР»РөРҙСғСҺСүРөРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё–аёұаё”а№„аёӣ
tr: Sonraki ГҮalДұЕҹma AlanДұ
uk: РқР°СҒСӮСғРҝРҪР° СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: дёӢдёҖдёӘе·ҘдҪңеҢә
zh_hant: дёӢдёҖеҖӢе·ҘдҪңеҚҖ

# menu.view.previousSurface
source: Previous Surface
ar: Ш§Щ„ШіШ·Шӯ Ш§Щ„ШіШ§ШЁЩӮ
bs: Prethodna povrЕЎina
da: Forrige overflade
de: Vorherige OberflГӨche
es: Superficie anterior
fr: Surface prГ©cГ©dente
it: Superficie precedente
ja: еүҚгҒ®гӮөгғјгғ•гӮ§гӮ№
ko: мқҙм „ нҷ”л©ҙ
nb: Forrige flate
pl: Poprzednia powierzchnia
pt_br: SuperfГӯcie Anterior
ru: РҹСҖРөРҙСӢРҙСғСүР°СҸ РҝРҫРІРөСҖС…РҪРҫСҒСӮСҢ
th: аёһаё·а№үаёҷаёңаёҙаё§аёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–nceki YГјzey
uk: РҹРҫРҝРөСҖРөРҙРҪСҸ РҝРҫРІРөСҖС…РҪСҸ
zh_hans: дёҠдёҖдёӘ Surface
zh_hant: дёҠдёҖеҖӢ Surface

# menu.view.previousWorkspace
source: Previous Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ Ш§Щ„ШіШ§ШЁЩӮШ©
bs: Prethodni radni prostor
da: Forrige arbejdsomrГҘde
de: Vorheriger Arbeitsbereich
es: Espacio de trabajo anterior
fr: Espace de travail prГ©cГ©dent
it: Area di lavoro precedente
ja: еүҚгҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мқҙм „ мһ‘м—… кіөк°„
nb: Forrige arbeidsomrГҘde
pl: Poprzednia przestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho Anterior
ru: РҹСҖРөРҙСӢРҙСғСүРөРө СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҒа№Ҳаёӯаёҷаё«аёҷа№үаёІ
tr: Г–nceki ГҮalДұЕҹma AlanДұ
uk: РҹРҫРҝРөСҖРөРҙРҪСҸ СҖРҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: дёҠдёҖдёӘе·ҘдҪңеҢә
zh_hant: дёҠдёҖеҖӢе·ҘдҪңеҚҖ

# menu.view.reloadPage
source: Reload Page
ar: ШҘШ№Ш§ШҜШ© ШӘШӯЩ…ЩҠЩ„ Ш§Щ„ШөЩҒШӯШ©
bs: Ponovo uДҚitaj stranicu
da: GenindlГҰs side
de: Seite neu laden
es: Recargar pГЎgina
fr: Recharger la page
it: Ricarica pagina
ja: гғҡгғјгӮёгӮ’еҶҚиӘӯгҒҝиҫјгҒҝ
ko: нҺҳмқҙм§Җ мғҲлЎңкі м№Ё
nb: Last inn siden pГҘ nytt
pl: OdЕӣwieЕј stronДҷ
pt_br: Recarregar PГЎgina
ru: РҹРөСҖРөР·Р°РіСҖСғР·РёСӮСҢ СҒСӮСҖР°РҪРёСҶСғ
th: а№Ӯаё«аёҘаё”аё«аёҷа№үаёІа№ғаё«аёЎа№Ҳ
tr: SayfayДұ Yeniden YГјkle
uk: РҹРөСҖРөР·Р°РІР°РҪСӮР°Р¶РёСӮРё СҒСӮРҫСҖС–РҪРәСғ
zh_hans: йҮҚж–°еҠ иҪҪйЎөйқў
zh_hant: йҮҚж–°ијүе…Ҙй Ғйқў

# menu.view.renameWorkspace
source: Rename WorkspaceвҖҰ
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„вҖҰ
bs: Preimenuj radni prostorвҖҰ
da: OmdГёb arbejdsomrГҘdeвҖҰ
de: Arbeitsbereich umbenennen вҖҰ
es: Renombrar espacio de trabajoвҖҰ
fr: Renommer l'espace de travail...
it: Rinomina area di lavoroвҖҰ
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®еҗҚз§°еӨүжӣҙвҖҰ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪвҖҰ
nb: Gi arbeidsomrГҘdet nytt navn вҖҰ
pl: ZmieЕ„ nazwДҷ przestrzeni roboczejвҖҰ
pt_br: Renomear ГҒrea de TrabalhoвҖҰ
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ...
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ...
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұrвҖҰ
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢвҖҰ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә...
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ...

# menu.view.showJSConsole
source: Show JavaScript Console
ar: Ш№ШұШ¶ ЩҲШӯШҜШ© ШӘШӯЩғЩ… JavaScript
bs: PrikaЕҫi JavaScript konzolu
da: Vis JavaScript-konsol
de: JavaScript-Konsole anzeigen
es: Mostrar consola de JavaScript
fr: Afficher la console JavaScript
it: Mostra console JavaScript
ja: JavaScriptгӮігғігӮҪгғјгғ«гӮ’иЎЁзӨә
ko: JavaScript мҪҳмҶ” н‘ңмӢң
nb: Vis JavaScript-konsoll
pl: PokaЕј konsolДҷ JavaScript
pt_br: Mostrar Console JavaScript
ru: РҹРҫРәР°Р·Р°СӮСҢ РәРҫРҪСҒРҫР»СҢ JavaScript
th: а№ҒаёӘаё”аёҮаё„аёӯаёҷа№ӮаёӢаёҘ JavaScript
tr: JavaScript Konsolunu GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё РәРҫРҪСҒРҫР»СҢ JavaScript
zh_hans: жҳҫзӨә JavaScript жҺ§еҲ¶еҸ°
zh_hant: йЎҜзӨә JavaScript дё»жҺ§еҸ°

# menu.view.showNotifications
source: Show Notifications
ar: Ш№ШұШ¶ Ш§Щ„ШҘШҙШ№Ш§ШұШ§ШӘ
bs: PrikaЕҫi obavjeЕЎtenja
da: Vis notifikationer
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
ja: йҖҡзҹҘгӮ’иЎЁзӨә
ko: м•ҢлҰј н‘ңмӢң
nb: Vis varsler
pl: PokaЕј powiadomienia
pt_br: Mostrar NotificaГ§Гөes
ru: РҹРҫРәР°Р·Р°СӮСҢ СғРІРөРҙРҫРјР»РөРҪРёСҸ
th: а№ҒаёӘаё”аёҮаёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷ
tr: Bildirimleri GГ¶ster
uk: РҹРҫРәР°Р·Р°СӮРё СҒРҝРҫРІС–СүРөРҪРҪСҸ
zh_hans: жҳҫзӨәйҖҡзҹҘ
zh_hant: йЎҜзӨәйҖҡзҹҘ

# menu.view.splitBrowserDown
source: Split Browser Down
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli preglednik dolje
da: Opdel browser nedad
de: Browser nach unten teilen
es: Dividir navegador hacia abajo
fr: Diviser le navigateur vers le bas
it: Dividi browser in basso
ja: гғ–гғ©гӮҰгӮ¶гӮ’дёӢгҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј м•„лһҳлЎң л¶„н•
nb: Del nettleser ned
pl: Podziel przeglД…darkДҷ w dГіЕӮ
pt_br: Dividir Navegador para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҪРёР·
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№ҢаёҘаёҮаёҘа№ҲаёІаёҮ
tr: TarayДұcДұyДұ AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘дёӢеҲҶеүІзҖҸиҰҪеҷЁ

# menu.view.splitBrowserRight
source: Split Browser Right
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli preglednik desno
da: Opdel browser til hГёjre
de: Browser nach rechts teilen
es: Dividir navegador a la derecha
fr: Diviser le navigateur Г droite
it: Dividi browser a destra
ja: гғ–гғ©гӮҰгӮ¶гӮ’еҸігҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del nettleser til hГёyre
pl: Podziel przeglД…darkДҷ w prawo
pt_br: Dividir Navegador Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: TarayДұcДұyДұ SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘еҸіеҲҶеүІзҖҸиҰҪеҷЁ

# menu.view.splitDown
source: Split Down
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli dolje
da: Opdel nedad
de: Nach unten teilen
es: Dividir hacia abajo
fr: Diviser vers le bas
it: Dividi in basso
ja: дёӢгҒ«еҲҶеүІ
ko: м•„лһҳлЎң л¶„н•
nb: Del ned
pl: Podziel w dГіЕӮ
pt_br: Dividir para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҪРёР·
th: а№ҒаёўаёҒаёҘаёҮаёҘа№ҲаёІаёҮ
tr: AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶ
zh_hant: еҗ‘дёӢеҲҶеүІ

# menu.view.splitRight
source: Split Right
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli desno
da: Opdel til hГёjre
de: Nach rechts teilen
es: Dividir a la derecha
fr: Diviser Г droite
it: Dividi a destra
ja: еҸігҒ«еҲҶеүІ
ko: мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del til hГёyre
pl: Podziel w prawo
pt_br: Dividir Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶ
zh_hant: еҗ‘еҸіеҲҶеүІ

# menu.view.toggleDevTools
source: Toggle Developer Tools
ar: ШӘШЁШҜЩҠЩ„ ШЈШҜЩҲШ§ШӘ Ш§Щ„Щ…Ш·ЩҲШұ
bs: Prebaci razvojne alate
da: SlГҘ udviklervГҰrktГёjer til/fra
de: Entwicklerwerkzeuge ein-/ausblenden
es: Alternar herramientas de desarrollo
fr: Afficher/masquer les outils de dГ©veloppement
it: Attiva/Disattiva Strumenti sviluppatore
ja: гғҮгғҷгғӯгғғгғ‘гғ„гғјгғ«гҒ®еҲҮгӮҠжӣҝгҒҲ
ko: к°ңл°ңмһҗ лҸ„кө¬ м „нҷҳ
nb: SlГҘ utviklerverktГёy av/pГҘ
pl: PrzeЕӮД…cz narzДҷdzia deweloperskie
pt_br: Alternar Ferramentas do Desenvolvedor
ru: РҳРҪСҒСӮСҖСғРјРөРҪСӮСӢ СҖР°Р·СҖР°РұРҫСӮСҮРёРәР°
th: аёӘаёҘаёұаёҡа№Җаё„аёЈаё·а№ҲаёӯаёҮаёЎаё·аёӯаёҷаёұаёҒаёһаёұаё’аёҷаёІ
tr: GeliЕҹtirici AraГ§larДұnДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё С–РҪСҒСӮСҖСғРјРөРҪСӮРё СҖРҫР·СҖРҫРұРҪРёРәР°
zh_hans: еҲҮжҚўејҖеҸ‘иҖ…е·Ҙе…·
zh_hant: еҲҮжҸӣй–ӢзҷјиҖ…е·Ҙе…·

# menu.view.toggleSidebar
source: Toggle Sidebar
ar: ШӘШЁШҜЩҠЩ„ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: Prebaci boДҚnu traku
da: SlГҘ sidebjГҰlke til/fra
de: Seitenleiste ein-/ausblenden
es: Alternar barra lateral
fr: Afficher/masquer la barre latГ©rale
it: Attiva/Disattiva barra laterale
ja: гӮөгӮӨгғүгғҗгғјгҒ®еҲҮгӮҠжӣҝгҒҲ
ko: мӮ¬мқҙл“ңл°” м „нҷҳ
nb: SlГҘ sidepanelet av/pГҘ
pl: PrzeЕӮД…cz pasek boczny
pt_br: Alternar Barra Lateral
ru: Р‘РҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ
th: аёӘаёҘаёұаёҡа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar ГҮubuДҹunu AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РұС–СҮРҪСғ РҝР°РҪРөР»СҢ
zh_hans: еҲҮжҚўдҫ§иҫ№ж Ҹ
zh_hant: еҲҮжҸӣеҒҙйӮҠж¬„

# menu.view.workspace
source: Workspace %lld
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ %lld
bs: Radni prostor %lld
da: ArbejdsomrГҘde %lld
de: Arbeitsbereich %lld
es: Espacio de trabajo %lld
fr: Espace de travail %lld
it: Area di lavoro %lld
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№ %lld
ko: мһ‘м—… кіөк°„ %lld
nb: ArbeidsomrГҘde %lld
pl: PrzestrzeЕ„ robocza %lld
pt_br: ГҒrea de Trabalho %lld
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ %lld
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ %lld
tr: ГҮalДұЕҹma AlanДұ %lld
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ %lld
zh_hans: е·ҘдҪңеҢә %lld
zh_hant: е·ҘдҪңеҚҖ %lld

# menu.view.zoomIn
source: Zoom In
ar: ШӘЩғШЁЩҠШұ
bs: UveДҮaj
da: Zoom ind
de: Einzoomen
es: Ampliar
fr: Zoom avant
it: Ingrandisci
ja: жӢЎеӨ§
ko: нҷ•лҢҖ
nb: Zoom inn
pl: PowiДҷksz
pt_br: Aumentar Zoom
ru: РЈРІРөР»РёСҮРёСӮСҢ
th: аёӢаё№аёЎа№ҖаёӮа№үаёІ
tr: YakДұnlaЕҹtДұr
uk: Р—РұС–Р»СҢСҲРёСӮРё
zh_hans: ж”ҫеӨ§
zh_hant: ж”ҫеӨ§

# menu.view.zoomOut
source: Zoom Out
ar: ШӘШөШәЩҠШұ
bs: Umanji
da: Zoom ud
de: Auszoomen
es: Reducir
fr: Zoom arriГЁre
it: Riduci
ja: зё®е°Ҹ
ko: м¶•мҶҢ
nb: Zoom ut
pl: Pomniejsz
pt_br: Diminuir Zoom
ru: РЈРјРөРҪСҢСҲРёСӮСҢ
th: аёӢаё№аёЎаёӯаёӯаёҒ
tr: UzaklaЕҹtДұr
uk: Р—РјРөРҪСҲРёСӮРё
zh_hans: зј©е°Ҹ
zh_hant: зё®е°Ҹ

# menu.windowNumber
source: Window %lld
ar: Ш§Щ„ЩҶШ§ЩҒШ°Ш© %lld
bs: Prozor %lld
da: Vindue %lld
de: Fenster %lld
es: Ventana %lld
fr: FenГӘtre %lld
it: Finestra %lld
ja: гӮҰгӮӨгғігғүгӮҰ %lld
ko: мңҲлҸ„мҡ° %lld
nb: Vindu %lld
pl: Okno %lld
pt_br: Janela %lld
ru: РһРәРҪРҫ %lld
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮ %lld
tr: Pencere %lld
uk: Р’С–РәРҪРҫ %lld
zh_hans: зӘ—еҸЈ %lld
zh_hant: иҰ–зӘ— %lld

# notifications.clearAll
source: Clear All
ar: Щ…ШіШӯ Ш§Щ„ЩғЩ„
bs: ObriЕЎi sve
da: Ryd alle
de: Alle lГ¶schen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: гҒҷгҒ№гҒҰгӮҜгғӘгӮў
ko: лӘЁл‘җ м§Җмҡ°кё°
nb: Fjern alle
pl: WyczyЕӣДҮ wszystko
pt_br: Limpar Tudo
ru: РһСҮРёСҒСӮРёСӮСҢ РІСҒРө
th: аёҘа№үаёІаёҮаё—аёұа№үаёҮаё«аёЎаё”
tr: TГјmГјnГј Temizle
uk: РһСҮРёСҒСӮРёСӮРё РІСҒРө
zh_hans: е…ЁйғЁжё…йҷӨ
zh_hant: жё…йҷӨе…ЁйғЁ

# notifications.empty.description
source: Desktop notifications will appear here for quick review.
ar: ШіШӘШёЩҮШұ ШҘШҙШ№Ш§ШұШ§ШӘ ШіШ·Шӯ Ш§Щ„Щ…ЩғШӘШЁ ЩҮЩҶШ§ Щ„Щ„Щ…ШұШ§Ш¬Ш№Ш© Ш§Щ„ШіШұЩҠШ№Ш©.
bs: ObavjeЕЎtenja na radnoj povrЕЎini ДҮe se pojavljivati ovdje radi brzog pregleda.
da: Skrivebordsnotifikationer vises her til hurtig gennemgang.
de: Desktop-Benachrichtigungen werden hier zur schnellen ГңberprГјfung angezeigt.
es: Las notificaciones de escritorio aparecerГЎn aquГӯ para su revisiГіn rГЎpida.
fr: Les notifications de bureau apparaГ®tront ici pour une consultation rapide.
it: Le notifiche desktop appariranno qui per una rapida consultazione.
ja: гғҮгӮ№гӮҜгғҲгғғгғ—йҖҡзҹҘгҒҢгҒ“гҒ“гҒ«иЎЁзӨәгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: лҚ°мҠӨнҒ¬нҶұ м•ҢлҰјмқҙ м—¬кё°м—җ н‘ңмӢңлҗҳм–ҙ л№ лҘҙкІҢ нҷ•мқён• мҲҳ мһҲмҠөлӢҲлӢӨ.
nb: Skrivebordsvarsler vises her for rask gjennomgang.
pl: Powiadomienia pulpitu bДҷdД… siДҷ tu pojawiaДҮ do szybkiego przeglД…du.
pt_br: As notificaГ§Гөes da ГЎrea de trabalho aparecerГЈo aqui para revisГЈo rГЎpida.
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ СҖР°РұРҫСҮРөРіРҫ СҒСӮРҫР»Р° РұСғРҙСғСӮ РҫСӮРҫРұСҖР°Р¶Р°СӮСҢСҒСҸ Р·РҙРөСҒСҢ РҙР»СҸ РұСӢСҒСӮСҖРҫРіРҫ РҝСҖРҫСҒРјРҫСӮСҖР°.
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷа№Җаё”аёӘаёҒа№Ңаё—а№ҮаёӯаёӣаёҲаё°аёӣаёЈаёІаёҒаёҸаё—аёөа№Ҳаёҷаёөа№Ҳа№Җаёһаё·а№Ҳаёӯаё•аёЈаё§аёҲаёӘаёӯаёҡаёӯаёўа№ҲаёІаёҮаёЈаё§аё”а№ҖаёЈа№Үаё§
tr: MasaГјstГј bildirimleri hДұzlДұ inceleme iГ§in burada gГ¶rГјnecek.
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ СҖРҫРұРҫСҮРҫРіРҫ СҒСӮРҫР»Сғ Р·'СҸРІР»СҸСӮРёРјСғСӮСҢСҒСҸ СӮСғСӮ РҙР»СҸ СҲРІРёРҙРәРҫРіРҫ РҝРөСҖРөРіР»СҸРҙСғ.
zh_hans: жЎҢйқўйҖҡзҹҘе°ҶеңЁжӯӨеӨ„жҳҫзӨәпјҢж–№дҫҝеҝ«йҖҹжҹҘзңӢгҖӮ
zh_hant: жЎҢйқўйҖҡзҹҘе°ҮеңЁйҖҷиЈЎйЎҜзӨәпјҢж–№дҫҝжӮЁеҝ«йҖҹжҹҘзңӢгҖӮ

# notifications.empty.subtitle
source: Desktop notifications will appear here.
ar: ШіШӘШёЩҮШұ ШҘШҙШ№Ш§ШұШ§ШӘ ШіШ·Шӯ Ш§Щ„Щ…ЩғШӘШЁ ЩҮЩҶШ§.
bs: ObavjeЕЎtenja na radnoj povrЕЎini ДҮe se pojavljivati ovdje.
da: Skrivebordsnotifikationer vises her.
de: Desktop-Benachrichtigungen werden hier angezeigt.
es: Las notificaciones de escritorio aparecerГЎn aquГӯ.
fr: Les notifications de bureau apparaГ®tront ici.
it: Le notifiche desktop appariranno qui.
ja: гғҮгӮ№гӮҜгғҲгғғгғ—йҖҡзҹҘгҒҢгҒ“гҒ“гҒ«иЎЁзӨәгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: лҚ°мҠӨнҒ¬нҶұ м•ҢлҰјмқҙ м—¬кё°м—җ н‘ңмӢңлҗ©лӢҲлӢӨ.
nb: Skrivebordsvarsler vises her.
pl: Powiadomienia pulpitu bДҷdД… siДҷ tu pojawiaДҮ.
pt_br: As notificaГ§Гөes da ГЎrea de trabalho aparecerГЈo aqui.
ru: РЈРІРөРҙРҫРјР»РөРҪРёСҸ СҖР°РұРҫСҮРөРіРҫ СҒСӮРҫР»Р° РұСғРҙСғСӮ РҫСӮРҫРұСҖР°Р¶Р°СӮСҢСҒСҸ Р·РҙРөСҒСҢ.
th: аёҒаёІаёЈа№ҒаёҲа№үаёҮа№Җаё•аё·аёӯаёҷа№Җаё”аёӘаёҒа№Ңаё—а№ҮаёӯаёӣаёҲаё°аёӣаёЈаёІаёҒаёҸаё—аёөа№Ҳаёҷаёөа№Ҳ
tr: MasaГјstГј bildirimleri burada gГ¶rГјnecek.
uk: РЎРҝРҫРІС–СүРөРҪРҪСҸ СҖРҫРұРҫСҮРҫРіРҫ СҒСӮРҫР»Сғ Р·'СҸРІР»СҸСӮРёРјСғСӮСҢСҒСҸ СӮСғСӮ.
zh_hans: жЎҢйқўйҖҡзҹҘе°ҶеңЁжӯӨеӨ„жҳҫзӨәгҖӮ
zh_hant: жЎҢйқўйҖҡзҹҘе°ҮеңЁйҖҷиЈЎйЎҜзӨәгҖӮ
